<!--news-->
<div class="section section--news wow fadeIn" data-wow-duration="2s" data-wow-delay=".75s">
	<div class="section-title">Новости</div>
	<div class="main-cont">
		<div class="news">
			<div class="news__el">
				<div class="news__el-date">18 июля 2017</div>
				<div class="news__el-title">ЦЕНЫ НА ЭЛИТНЫЕ НОВОСТРОЙКИ В МОСКВЕ УПАЛИ</div>
				<div class="news__el-text">По итогам первого полугодия 2015 года долларовые цены на первичном рынке
					высокопремиального жилья Москвы показали рекордно низкий уровень за последние семь лет ...
				</div>
			</div>
			<div class="news__el">
				<div class="news__el-date">22 авгутса 2017</div>
				<div class="news__el-title">Межевание участков, постановка на учет</div>
				<div class="news__el-text">Подготовка межевого плана и постановка на кадастровый учет. Уточнение границ, раздел,
					Объединение, выделение частей участков, межевание земель, придомовой территории....
				</div>
			</div>
			<div class="news__el">
				<div class="news__el-date">19 сентября 2014</div>
				<div class="news__el-title">Подготовка технических планов</div>
				<div class="news__el-text">Технический план квартиры, дома, помещения, сооружения, гаража, объекта
					незавершенного строительства. Технический план для ввода объекта в эксплуатацию. Акт обследования. Заключение
					кадастрового инженера...
				</div>
			</div>
			<div class="news__el">
				<div class="news__el-date">03 апреля 2014</div>
				<div class="news__el-title">Кадастровая съемка участков</div>
				<div class="news__el-text">Кадастровая съемка участка, Акт выбора земельных участков, Ситуационный план, Схема
					расположения земельного участка на кадастровой карте...
				</div>
			</div>
			<div class="news__el">
				<div class="news__el-date">18 июля 2017</div>
				<div class="news__el-title">ЦЕНЫ НА ЭЛИТНЫЕ НОВОСТРОЙКИ В МОСКВЕ УПАЛИ</div>
				<div class="news__el-text">По итогам первого полугодия 2015 года долларовые цены на первичном рынке
					высокопремиального жилья Москвы показали рекордно низкий уровень за последние семь лет ...
				</div>
			</div>
			<div class="news__el">
				<div class="news__el-date">22 авгутса 2017</div>
				<div class="news__el-title">Межевание участков, постановка на учет</div>
				<div class="news__el-text">Подготовка межевого плана и постановка на кадастровый учет. Уточнение границ, раздел,
					Объединение, выделение частей участков, межевание земель, придомовой территории....
				</div>
			</div>
		</div>
	</div>
</div>
<!--news-->