<div class="section section--news wow fadeIn" data-wow-duration="2s" data-wow-delay=".75s">
	<div class="section-title">Часто задаваемые вопросы</div>
	<div class="section-title-sub">Просто о сложном</div>
	<div class="main-cont">
		<div class="questions">
			<div class="questions-slider owl-carousel">
				<div class="questions__el">
					<div class="questions__el-wrap">
						<div class="questions__name">Валерия Моисеева.</div>
						<div class="questions__title">Здравствуйте! Поясните, пожалуйста, что такое кадастровая ошибка и как ее
							устранить?
						</div>
						<div class="questions__text">
							<p>Кадастровой ошибкой является ошибка, воспроизведенная в государственном кадастре недвижимости ошибка в
								документе, на основании которого вносились сведения в государственный кадастр недвижимости. То есть в
								отношении границ земельных участков кадастровой
								ошибкой является ошибка, допущенная при определении координат характерных точек границ участка и
								воспроизведенная в государственном кадастре недвижимости.</p>
							<p>Кадастровой ошибкой является ошибка, воспроизведенная в государственном кадастре недвижимости ошибка в
								документе, на основании которого вносились сведения в государственный кадастр недвижимости. То есть в
								отношении границ земельных участков кадастровой
								ошибкой является ошибка, допущенная при определении координат характерных точек границ участка и
								воспроизведенная в государственном кадастре недвижимости.</p>
						</div>
						<div class="row-btn--center">
							<a class="questions__el-get" href="#">Подробнее</a>
						</div>
					</div>
				</div>
				<div class="questions__el">
					<div class="questions__el-wrap">
						<div class="questions__name">Валерия Моисеева.</div>
						<div class="questions__title">Здравствуйте! Поясните, пожалуйста, что такое кадастровая ошибка и как ее
							устранить?
						</div>
						<div class="questions__text">
							<p>Кадастровой ошибкой является ошибка, воспроизведенная в государственном кадастре недвижимости ошибка в
								документе, на основании которого вносились сведения в государственный кадастр недвижимости. То есть в
								отношении границ земельных участков кадастровой
								ошибкой является ошибка, допущенная при определении координат характерных точек границ участка и
								воспроизведенная в государственном кадастре недвижимости.</p>
							<p>Кадастровой ошибкой является ошибка, воспроизведенная в государственном кадастре недвижимости ошибка в
								документе, на основании которого вносились сведения в государственный кадастр недвижимости. То есть в
								отношении границ земельных участков кадастровой
								ошибкой является ошибка, допущенная при определении координат характерных точек границ участка и
								воспроизведенная в государственном кадастре недвижимости.</p>
						</div>
						<div class="row-btn--center">
							<a class="questions__el-get" href="#">Подробнее</a>
						</div>
					</div>
				</div>
				<div class="questions__el">
					<div class="questions__el-wrap">
						<div class="questions__name">Валерия Моисеева.</div>
						<div class="questions__title">Здравствуйте! Поясните, пожалуйста, что такое кадастровая ошибка и как ее
							устранить?
						</div>
						<div class="questions__text">
							<p>Кадастровой ошибкой является ошибка, воспроизведенная в государственном кадастре недвижимости ошибка в
								документе, на основании которого вносились сведения в государственный кадастр недвижимости. То есть в
								отношении границ земельных участков кадастровой
								ошибкой является ошибка, допущенная при определении координат характерных точек границ участка и
								воспроизведенная в государственном кадастре недвижимости.</p>
							<p>Кадастровой ошибкой является ошибка, воспроизведенная в государственном кадастре недвижимости ошибка в
								документе, на основании которого вносились сведения в государственный кадастр недвижимости. То есть в
								отношении границ земельных участков кадастровой
								ошибкой является ошибка, допущенная при определении координат характерных точек границ участка и
								воспроизведенная в государственном кадастре недвижимости.</p>
						</div>
						<div class="row-btn--center">
							<a class="questions__el-get" href="#">Подробнее</a>
						</div>
					</div>
				</div>
				<div class="questions__el">
					<div class="questions__el-wrap">
						<div class="questions__name">Валерия Моисеева.</div>
						<div class="questions__title">Здравствуйте! Поясните, пожалуйста, что такое кадастровая ошибка и как ее
							устранить?
						</div>
						<div class="questions__text">
							<p>Кадастровой ошибкой является ошибка, воспроизведенная в государственном кадастре недвижимости ошибка в
								документе, на основании которого вносились сведения в государственный кадастр недвижимости. То есть в
								отношении границ земельных участков кадастровой
								ошибкой является ошибка, допущенная при определении координат характерных точек границ участка и
								воспроизведенная в государственном кадастре недвижимости.</p>
							<p>Кадастровой ошибкой является ошибка, воспроизведенная в государственном кадастре недвижимости ошибка в
								документе, на основании которого вносились сведения в государственный кадастр недвижимости. То есть в
								отношении границ земельных участков кадастровой
								ошибкой является ошибка, допущенная при определении координат характерных точек границ участка и
								воспроизведенная в государственном кадастре недвижимости.</p>
						</div>
						<div class="row-btn--center">
							<a class="questions__el-get" href="#">Подробнее</a>
						</div>
					</div>
				</div>
				<div class="questions__el">
					<div class="questions__el-wrap">
						<div class="questions__name">Валерия Моисеева.</div>
						<div class="questions__title">Здравствуйте! Поясните, пожалуйста, что такое кадастровая ошибка и как ее
							устранить?
						</div>
						<div class="questions__text">
							<p>Кадастровой ошибкой является ошибка, воспроизведенная в государственном кадастре недвижимости ошибка в
								документе, на основании которого вносились сведения в государственный кадастр недвижимости. То есть в
								отношении границ земельных участков кадастровой
								ошибкой является ошибка, допущенная при определении координат характерных точек границ участка и
								воспроизведенная в государственном кадастре недвижимости.</p>
							<p>Кадастровой ошибкой является ошибка, воспроизведенная в государственном кадастре недвижимости ошибка в
								документе, на основании которого вносились сведения в государственный кадастр недвижимости. То есть в
								отношении границ земельных участков кадастровой
								ошибкой является ошибка, допущенная при определении координат характерных точек границ участка и
								воспроизведенная в государственном кадастре недвижимости.</p>
						</div>
						<div class="row-btn--center">
							<a class="questions__el-get" href="#">Подробнее</a>
						</div>
					</div>
				</div>
				<div class="questions__el">
					<div class="questions__el-wrap">
						<div class="questions__name">Валерия Моисеева.</div>
						<div class="questions__title">Здравствуйте! Поясните, пожалуйста, что такое кадастровая ошибка и как ее
							устранить?
						</div>
						<div class="questions__text">
							<p>Кадастровой ошибкой является ошибка, воспроизведенная в государственном кадастре недвижимости ошибка в
								документе, на основании которого вносились сведения в государственный кадастр недвижимости. То есть в
								отношении границ земельных участков кадастровой
								ошибкой является ошибка, допущенная при определении координат характерных точек границ участка и
								воспроизведенная в государственном кадастре недвижимости.</p>
							<p>Кадастровой ошибкой является ошибка, воспроизведенная в государственном кадастре недвижимости ошибка в
								документе, на основании которого вносились сведения в государственный кадастр недвижимости. То есть в
								отношении границ земельных участков кадастровой
								ошибкой является ошибка, допущенная при определении координат характерных точек границ участка и
								воспроизведенная в государственном кадастре недвижимости.</p>
						</div>
						<div class="row-btn--center">
							<a class="questions__el-get" href="#">Подробнее</a>
						</div>
					</div>
				</div>
			</div>
			<div class="questions-more">
				<div class="questions-title-sub">Чтобы получить ответы на другие Ваши вопросы, читайте наши статьи:</div>
				<div class="questions-list">
					<a class="questions-list__el" href="#">Пример кадастрового паспорта квартиры</a>
					<a class="questions-list__el" href="#">Образец межевого плана земельного участка</a>
					<a class="questions-list__el" href="#">Обязательно ли делать межевание земельного участка</a>
				</div>
				<a class="questions-list__get" href="#">Все статьи</a>
			</div>
		</div>
	</div>
</div>