<?get_header();?>

<div class="container ">

	<div class="row">

		<div class="col-md-12 main-content">
			
			<? include('left_part.php'); ?>
			<!-- center-part -->
			<div class="col-md-7 col-sm-8 col-xs-12 midle-mainpart content">

		



				<p>Мы всегда ценим Ваше время. Для выполнения большего вида предоставляемых нами услуг от Вас не требуется никаких оригиналов правоустанавливающих и правоудостоверяющих документов! Вам достаточно выслать нам скан или фото таких документов по электронной почте. Наши специалисты проверят Ваши документы и свяжутся с Вами для дальнейшего сотрудничества.</p>

				<p>Мы так же можем выслать Вам коммерческое предложение заверенное подписью Генерального директора и печатью организации. Если Вас устроят наши условия, то далее мы высылаем Вам копию Договора на оказание услуг заверенную подписью Генерального директора и печатью организации.</p>

				

				<!-- Форма регистрации -->

				<div class="form-block">

			            <div class="titlebg">

			                <div class="title">Задайте вопрос нам прямо сейчас</div>

			            </div>

		            	<div class="form-content">

			                <div class="form-content">

		            			<?php echo do_shortcode('[contact-form-7 id="5" title="Контактная форма 1"]'); ?>

		                	</div>

		                </div>

		                <div class="bottom">

		                    <div class="text">

		                        В соответствии с Федеральным законом Российской Федерации  от 27 июля 2006 г. N 152 "О персональных данных" - мы гарантируем полную анонимность всех консультаций

		                    </div>

		                </div>

		        </div>

		        <!-- Форма регистрации -->

				<h3>Компания ООО <br> «Центр геодезических и кадастровых услуг» - это:</h3>

		        <ul>

					<li>- штат аттестованных кадастровых инженеров,</li>

					<li>- лицензированные геодезические и топографические работы,</li>

					<li>- выполнение работ по Москве и Московской области,</li>

					<li>- полный комплекс работ по межеванию земельных участков в НОВОЙ МОСКВЕ,</li>

					<li>- работы «под ключ»,</li>

					<li>- низкая ценовая политика,</li>

					<li>- постановка на кадастровый учет,</li>

					<li>- уточнение границ земельного участка,</li>

					<li>- образование земельного участка,</li>

					<li>- раздел земельного участка,</li>

					<li>- объединение/перераспределение земельных участков,</li>

					<li>- оформление ЗЕМЕЛЬ ОБЩЕГО ПОЛЬЗОВАНИЯ,</li>

					<li>- формирование технического планов здания, строения, сооружения, помещения,</li>

					<li>- формирование технических планов квартир,</li>

					<li>- формирование технического плана на образование части помещения <br> (для заключение договора аренды),</li>

					<li>- геодезическая съемка,</li>

					<li>- топографическая съемка,</li>

					<li>- кадастровая съемка,</li>

					<li>- вынос проекта в натуру,</li>

					<li>- геодезическое сопровождение строительства.</li>

				</ul>



				<p>Мы всегда рады Вам!</p>



				<p>С уважением, ЦГИКУ</p>

			</div>

			<!-- center-part -->



			<? include('right_part.php'); ?>



			<div class="clear"></div>

		</div>

	</div>

</div>



<?get_footer();?>